{"version":"1.0","truncation":{"direction":"Right","max_length":128,"strategy":"LongestFirst","stride":0},"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"content":"[PAD]","single_word":true,"lstrip":true,"rstrip":true,"normalized":true,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"²":95,"´":96,"·":97,"×":98,"é":99,"а":100,"е":101,"и":102,"н":103,"о":104,"р":105,"с":106,"т":107,"ᆞ":108,"—":109,"―":110,"‘":111,"’":112,"“":113,"”":114,"•":115,"․":116,"‥":117,"…":118,"‧":119,"※":120,"℃":121,"ℓ":122,"Ⅰ":123,"Ⅱ":124,"Ⅲ":125,"↑":126,"→":127,"∙":128,"∼":129,"≪":130,"≫":131,"⊙":132,"①":133,"②":134,"③":135,"④":136,"⑤":137,"⑥":138,"⑦":139,"─":140,"━":141,"│":142,"■":143,"□":144,"▲":145,"△":146,"▶":147,"▷":148,"▼":149,"◆":150,"◇":151,"◈":152,"○":153,"●":154,"★":155,"☆":156,"☞":157,"♀":158,"♡":159,"♥":160,"✔":161,"✨":162,"❤":163,"⠀":164,"〈":165,"〉":166,"《":167,"》":168,"「":169,"」":170,"『":171,"』":172,"【":173,"】":174,"〔":175,"〕":176,"の":177,"・":178,"ㄱ":179,"ㄴ":180,"ㄷ":181,"ㄹ":182,"ㅁ":183,"ㅂ":184,"ㅅ":185,"ㅇ":186,"ㅈ":187,"ㅋ":188,"ㅌ":189,"ㅎ":190,"ㅏ":191,"ㅜ":192,"ㅠ":193,"ㅡ":194,"ㅣ":195,"ㅤ":196,"ㆍ":197,"㈜":198,"㎎":199,"㎏":200,"㎖":201,"㎜":202,"㎝":203,"㎞":204,"㎡":205,"㎢":206,"㎥":207,"㎾":208,"㏊":209,"一":210,"七":211,"三":212,"上":213,"下":214,"不":215,"世":216,"中":217,"主":218,"之":219,"九":220,"也":221,"事":222,"二":223,"五":224,"京":225,"人":226,"仁":227,"代":228,"以":229,"任":230,"佛":231,"作":232,"使":233,"來":234,"例":235,"保":236,"信":237,"修":238,"傳":239,"債":240,"元":241,"先":242,"光":243,"入":244,"內":245,"全":246,"八":247,"公":248,"共":249,"兵":250,"其":251,"典":252,"出":253,"分":254,"判":255,"別":256,"利":257,"制":258,"則":259,"前":260,"力":261,"動":262,"務":263,"化":264,"北":265,"十":266,"南":267,"原":268,"反":269,"受":270,"口":271,"古":272,"可":273,"史":274,"司":275,"合":276,"吉":277,"同":278,"名":279,"君":280,"告":281,"周":282,"命":283,"和":284,"員":285,"商":286,"問":287,"善":288,"四":289,"國":290,"圖":291,"土":292,"在":293,"地":294,"城":295,"基":296,"堂":297,"報":298,"場":299,"士":300,"外":301,"多":302,"大":303,"天":304,"太":305,"夫":306,"契":307,"女":308,"如":309,"子":310,"字":311,"孫":312,"學":313,"安":314,"宗":315,"官":316,"定":317,"宮":318,"害":319,"家":320,"富":321,"實":322,"寺":323,"將":324,"對":325,"小":326,"山":327,"島":328,"川":329,"州":330,"己":331,"市":332,"帝":333,"師":334,"常":335,"平":336,"年":337,"府":338,"度":339,"廣":340,"式":341,"張":342,"强":343,"形":344,"後":345,"得":346,"德":347,"心":348,"志":349,"思":350,"性":351,"情":352,"惡":353,"想":354,"意":355,"愛":356,"憲":357,"成":358,"我":359,"戰":360,"所":361,"手":362,"擧":363,"支":364,"政":365,"故":366,"效":367,"敎":368,"數":369,"文":370,"新":371,"方":372,"於":373,"族":374,"日":375,"明":376,"春":377,"是":378,"時":379,"曰":380,"書":381,"會":382,"月":383,"有":384,"朝":385,"期":386,"木":387,"未":388,"本":389,"朴":390,"村":391,"東":392,"林":393,"株":394,"條":395,"業":396,"機":397,"權":398,"歌":399,"正":400,"此":401,"武":402,"死":403,"母":404,"氏":405,"民":406,"氣":407,"水":408,"求":409,"江":410,"決":411,"河":412,"治":413,"法":414,"海":415,"淸":416,"漢":417,"濟":418,"火":419,"無":420,"然":421,"爲":422,"父":423,"物":424,"獨":425,"王":426,"現":427,"理":428,"生":429,"産":430,"用":431,"田":432,"由":433,"甲":434,"男":435,"界":436,"異":437,"當":438,"發":439,"白":440,"百":441,"的":442,"相":443,"眞":444,"知":445,"石":446,"硏":447,"社":448,"祖":449,"神":450,"福":451,"禮":452,"私":453,"究":454,"空":455,"立":456,"章":457,"第":458,"節":459,"約":460,"統":461,"經":462,"美":463,"義":464,"者":465,"而":466,"聖":467,"能":468,"臣":469,"自":470,"至":471,"與":472,"色":473,"花":474,"英":475,"華":476,"萬":477,"處":478,"行":479,"表":480,"裁":481,"西":482,"要":483,"見":484,"規":485,"親":486,"觀":487,"解":488,"言":489,"記":490,"註":491,"詩":492,"語":493,"說":494,"論":495,"證":496,"議":497,"資":498,"身":499,"車":500,"軍":501,"近":502,"通":503,"運":504,"過":505,"道":506,"選":507,"郞":508,"部":509,"都":510,"鄭":511,"重":512,"野":513,"金":514,"銀":515,"錄":516,"長":517,"門":518,"開":519,"間":520,"關":521,"限":522,"院":523,"陽":524,"集":525,"雲":526,"靑":527,"非":528,"面":529,"韓":530,"風":531,"食":532,"馬":533,"體":534,"高":535,"鮮":536,"黃":537,"黨":538,"龍":539,"가":540,"각":541,"간":542,"갇":543,"갈":544,"감":545,"갑":546,"값":547,"갓":548,"갔":549,"강":550,"갖":551,"같":552,"갚":553,"갛":554,"개":555,"객":556,"갠":557,"갤":558,"갯":559,"갱":560,"갸":561,"걀":562,"걍":563,"걔":564,"거":565,"걱":566,"건":567,"걷":568,"걸":569,"검":570,"겁":571,"것":572,"겄":573,"겉":574,"게":575,"겐":576,"겔":577,"겟":578,"겠":579,"겨":580,"격":581,"겪":582,"견":583,"결":584,"겸":585,"겹":586,"겼":587,"경":588,"곁":589,"계":590,"고":591,"곡":592,"곤":593,"곧":594,"골":595,"곰":596,"곱":597,"곳":598,"공":599,"곶":600,"과":601,"곽":602,"관":603,"괄":604,"괌":605,"광":606,"괘":607,"괜":608,"괴":609,"굉":610,"교":611,"구":612,"국":613,"군":614,"굳":615,"굴":616,"굵":617,"굶":618,"굽":619,"굿":620,"궁":621,"궂":622,"궈":623,"권":624,"궐":625,"궤":626,"귀":627,"귄":628,"귓":629,"규":630,"균":631,"귤":632,"그":633,"극":634,"근":635,"글":636,"긁":637,"금":638,"급":639,"긋":640,"긍":641,"기":642,"긴":643,"길":644,"김":645,"깁":646,"깃":647,"깅":648,"깊":649,"까":650,"깍":651,"깎":652,"깐":653,"깔":654,"깜":655,"깝":656,"깡":657,"깥":658,"깨":659,"깬":660,"깻":661,"꺼":662,"꺽":663,"꺾":664,"껄":665,"껌":666,"껍":667,"껏":668,"껑":669,"께":670,"껴":671,"꼈":672,"꼬":673,"꼭":674,"꼴":675,"꼼":676,"꼽":677,"꼿":678,"꽁":679,"꽂":680,"꽃":681,"꽉":682,"꽝":683,"꽤":684,"꾀":685,"꾸":686,"꾹":687,"꾼":688,"꿀":689,"꿇":690,"꿈":691,"꿋":692,"꿍":693,"꿔":694,"꿨":695,"꿰":696,"뀌":697,"뀐":698,"뀔":699,"끄":700,"끈":701,"끊":702,"끌":703,"끓":704,"끔":705,"끗":706,"끙":707,"끝":708,"끼":709,"끽":710,"낀":711,"낄":712,"낌":713,"나":714,"낙":715,"낚":716,"난":717,"날":718,"낡":719,"남":720,"납":721,"낫":722,"났":723,"낭":724,"낮":725,"낯":726,"낱":727,"낳":728,"내":729,"낸":730,"낼":731,"냄":732,"냅":733,"냇":734,"냈":735,"냉":736,"냐":737,"냠":738,"냥":739,"너":740,"넉":741,"넋":742,"넌":743,"널":744,"넓":745,"넘":746,"넛":747,"넣":748,"네":749,"넥":750,"넨":751,"넬":752,"넷":753,"넸":754,"넹":755,"녀":756,"녁":757,"년":758,"념":759,"녔":760,"녕":761,"녘":762,"노":763,"녹":764,"논":765,"놀":766,"놈":767,"농":768,"높":769,"놓":770,"놔":771,"놨":772,"뇌":773,"뇨":774,"누":775,"눅":776,"눈":777,"눌":778,"눔":779,"눕":780,"눠":781,"눴":782,"뉘":783,"뉜":784,"뉴":785,"늄":786,"늉":787,"느":788,"늑":789,"는":790,"늘":791,"늙":792,"늠":793,"능":794,"늦":795,"늪":796,"늬":797,"니":798,"닉":799,"닌":800,"닐":801,"님":802,"닙":803,"닛":804,"닝":805,"다":806,"닥":807,"닦":808,"단":809,"닫":810,"달":811,"닭":812,"닮":813,"닳":814,"담":815,"답":816,"닷":817,"당":818,"닿":819,"대":820,"댁":821,"댄":822,"댈":823,"댐":824,"댓":825,"댔":826,"댕":827,"더":828,"덕":829,"던":830,"덜":831,"덟":832,"덤":833,"덥":834,"덧":835,"덩":836,"덫":837,"덮":838,"데":839,"덱":840,"덴":841,"델":842,"뎅":843,"뎌":844,"도":845,"독":846,"돈":847,"돋":848,"돌":849,"돔":850,"돕":851,"돗":852,"동":853,"돼":854,"됐":855,"되":856,"된":857,"될":858,"됨":859,"됩":860,"두":861,"둑":862,"둔":863,"둘":864,"둠":865,"둡":866,"둥":867,"둬":868,"뒀":869,"뒤":870,"뒷":871,"뒹":872,"듀":873,"듈":874,"드":875,"득":876,"든":877,"듣":878,"들":879,"듬":880,"듭":881,"듯":882,"등":883,"디":884,"딕":885,"딘":886,"딛":887,"딜":888,"딤":889,"딥":890,"딧":891,"딩":892,"딪":893,"따":894,"딱":895,"딴":896,"딸":897,"땀":898,"땄":899,"땅":900,"때":901,"땐":902,"땜":903,"땠":904,"땡":905,"떠":906,"떡":907,"떤":908,"떨":909,"떳":910,"떴":911,"떻":912,"떼":913,"뗄":914,"또":915,"똑":916,"똘":917,"똥":918,"뚜":919,"뚝":920,"뚤":921,"뚫":922,"뚱":923,"뛰":924,"뛴":925,"뛸":926,"뜨":927,"뜩":928,"뜬":929,"뜯":930,"뜰":931,"뜸":932,"뜻":933,"띄":934,"띈":935,"띔":936,"띠":937,"띤":938,"라":939,"락":940,"란":941,"랄":942,"람":943,"랍":944,"랏":945,"랐":946,"랑":947,"랗":948,"래":949,"랙":950,"랜":951,"랠":952,"램":953,"랩":954,"랫":955,"랬":956,"랭":957,"랴":958,"략":959,"량":960,"러":961,"럭":962,"런":963,"럴":964,"럼":965,"럽":966,"럿":967,"렀":968,"렁":969,"렇":970,"레":971,"렉":972,"렌":973,"렐":974,"렘":975,"렙":976,"렛":977,"려":978,"력":979,"련":980,"렬":981,"렴":982,"렵":983,"렷":984,"렸":985,"령":986,"례":987,"로":988,"록":989,"론":990,"롤":991,"롬":992,"롭":993,"롯":994,"롱":995,"뢰":996,"료":997,"룡":998,"루":999,"룩":1000,"룬":1001,"룰":1002,"룸":1003,"룹":1004,"룻":1005,"룽":1006,"뤄":1007,"뤘":1008,"뤼":1009,"류":1010,"륙":1011,"륜":1012,"률":1013,"륨":1014,"륭":1015,"르":1016,"륵":1017,"른":1018,"를":1019,"름":1020,"릅":1021,"릇":1022,"릉":1023,"릎":1024,"리":1025,"릭":1026,"린":1027,"릴":1028,"림":1029,"립":1030,"릿":1031,"링":1032,"마":1033,"막":1034,"만":1035,"많":1036,"맏":1037,"말":1038,"맑":1039,"맘":1040,"맙":1041,"맛":1042,"망":1043,"맞":1044,"맡":1045,"맣":1046,"매":1047,"맥":1048,"맨":1049,"맴":1050,"맵":1051,"맷":1052,"맹":1053,"맺":1054,"머":1055,"먹":1056,"먼":1057,"멀":1058,"멈":1059,"멋":1060,"멍":1061,"메":1062,"멕":1063,"멘":1064,"멜":1065,"멤":1066,"멧":1067,"멩":1068,"며":1069,"면":1070,"멸":1071,"몄":1072,"명":1073,"몇":1074,"모":1075,"목":1076,"몫":1077,"몬":1078,"몰":1079,"몸":1080,"몹":1081,"못":1082,"몽":1083,"묘":1084,"무":1085,"묵":1086,"묶":1087,"문":1088,"묻":1089,"물":1090,"뭄":1091,"뭇":1092,"뭉":1093,"뭐":1094,"뭔":1095,"뭘":1096,"뭡":1097,"뭣":1098,"뮌":1099,"뮤":1100,"뮬":1101,"므":1102,"믄":1103,"미":1104,"믹":1105,"민":1106,"믿":1107,"밀":1108,"밉":1109,"밋":1110,"밌":1111,"밍":1112,"및":1113,"밑":1114,"바":1115,"박":1116,"밖":1117,"반":1118,"받":1119,"발":1120,"밝":1121,"밟":1122,"밤":1123,"밥":1124,"밧":1125,"방":1126,"밭":1127,"배":1128,"백":1129,"밴":1130,"밸":1131,"뱀":1132,"뱃":1133,"뱅":1134,"뱉":1135,"버":1136,"벅":1137,"번":1138,"벌":1139,"범":1140,"법":1141,"벗":1142,"벙":1143,"벚":1144,"베":1145,"벡":1146,"벤":1147,"벨":1148,"벳":1149,"벼":1150,"벽":1151,"변":1152,"별":1153,"볍":1154,"병":1155,"볕":1156,"보":1157,"복":1158,"볶":1159,"본":1160,"볼":1161,"봄":1162,"봅":1163,"봇":1164,"봉":1165,"봐":1166,"봤":1167,"뵈":1168,"뵙":1169,"부":1170,"북":1171,"분":1172,"불":1173,"붉":1174,"붐":1175,"붓":1176,"붕":1177,"붙":1178,"뷔":1179,"뷰":1180,"브":1181,"븐":1182,"블":1183,"비":1184,"빅":1185,"빈":1186,"빌":1187,"빔":1188,"빗":1189,"빙":1190,"빚":1191,"빛":1192,"빠":1193,"빡":1194,"빤":1195,"빨":1196,"빴":1197,"빵":1198,"빼":1199,"빽":1200,"뺀":1201,"뺏":1202,"뺐":1203,"뺑":1204,"뺨":1205,"뻐":1206,"뻑":1207,"뻔":1208,"뻗":1209,"뻘":1210,"뻣":1211,"뻤":1212,"뻥":1213,"뼈":1214,"뽀":1215,"뽐":1216,"뽑":1217,"뽕":1218,"뾰":1219,"뿌":1220,"뿍":1221,"뿐":1222,"뿔":1223,"뿜":1224,"쁘":1225,"쁜":1226,"쁠":1227,"쁨":1228,"삐":1229,"사":1230,"삭":1231,"산":1232,"살":1233,"삶":1234,"삼":1235,"삽":1236,"삿":1237,"샀":1238,"상":1239,"샅":1240,"새":1241,"색":1242,"샌":1243,"샐":1244,"샘":1245,"샛":1246,"생":1247,"샤":1248,"샬":1249,"샴":1250,"샵":1251,"샷":1252,"샹":1253,"섀":1254,"서":1255,"석":1256,"섞":1257,"선":1258,"섣":1259,"설":1260,"섬":1261,"섭":1262,"섯":1263,"섰":1264,"성":1265,"세":1266,"섹":1267,"센":1268,"셀":1269,"셈":1270,"셉":1271,"셋":1272,"셔":1273,"션":1274,"셜":1275,"셨":1276,"셰":1277,"셸":1278,"소":1279,"속":1280,"손":1281,"솔":1282,"솜":1283,"솟":1284,"송":1285,"솥":1286,"쇄":1287,"쇠":1288,"쇼":1289,"숍":1290,"숏":1291,"수":1292,"숙":1293,"순":1294,"숟":1295,"술":1296,"숨":1297,"숫":1298,"숭":1299,"숯":1300,"숱":1301,"숲":1302,"쉐":1303,"쉬":1304,"쉰":1305,"쉴":1306,"쉼":1307,"쉽":1308,"슈":1309,"슐":1310,"슘":1311,"슛":1312,"스":1313,"슥":1314,"슨":1315,"슬":1316,"슭":1317,"슴":1318,"습":1319,"슷":1320,"승":1321,"시":1322,"식":1323,"신":1324,"싣":1325,"실":1326,"싫":1327,"심":1328,"십":1329,"싯":1330,"싱":1331,"싶":1332,"싸":1333,"싹":1334,"싼":1335,"쌀":1336,"쌈":1337,"쌌":1338,"쌍":1339,"쌓":1340,"쌤":1341,"써":1342,"썩":1343,"썬":1344,"썰":1345,"썸":1346,"썹":1347,"썼":1348,"썽":1349,"쎄":1350,"쏘":1351,"쏙":1352,"쏜":1353,"쏟":1354,"쏠":1355,"쏴":1356,"쐐":1357,"쑤":1358,"쑥":1359,"쓰":1360,"쓱":1361,"쓴":1362,"쓸":1363,"씀":1364,"씁":1365,"씌":1366,"씨":1367,"씩":1368,"씬":1369,"씹":1370,"씻":1371,"씽":1372,"아":1373,"악":1374,"안":1375,"앉":1376,"않":1377,"알":1378,"앓":1379,"암":1380,"압":1381,"앗":1382,"았":1383,"앙":1384,"앞":1385,"애":1386,"액":1387,"앤":1388,"앨":1389,"앰":1390,"앱":1391,"앵":1392,"야":1393,"약":1394,"얀":1395,"얄":1396,"얇":1397,"얌":1398,"양":1399,"얕":1400,"얗":1401,"얘":1402,"어":1403,"억":1404,"언":1405,"얹":1406,"얻":1407,"얼":1408,"얽":1409,"엄":1410,"업":1411,"없":1412,"엇":1413,"었":1414,"엉":1415,"엌":1416,"엎":1417,"에":1418,"엑":1419,"엔":1420,"엘":1421,"엠":1422,"엣":1423,"엥":1424,"여":1425,"역":1426,"엮":1427,"연":1428,"열":1429,"염":1430,"엽":1431,"엿":1432,"였":1433,"영":1434,"옆":1435,"예":1436,"옌":1437,"옐":1438,"옛":1439,"오":1440,"옥":1441,"온":1442,"올":1443,"옮":1444,"옳":1445,"옴":1446,"옵":1447,"옷":1448,"옹":1449,"와":1450,"왁":1451,"완":1452,"왈":1453,"왓":1454,"왔":1455,"왕":1456,"왜":1457,"왠":1458,"외":1459,"왼":1460,"요":1461,"욕":1462,"욜":1463,"욤":1464,"용":1465,"우":1466,"욱":1467,"운":1468,"울":1469,"움":1470,"웃":1471,"웅":1472,"워":1473,"웍":1474,"원":1475,"월":1476,"웠":1477,"웨":1478,"웬":1479,"웰":1480,"웹":1481,"위":1482,"윈":1483,"윌":1484,"윗":1485,"윙":1486,"유":1487,"육":1488,"윤":1489,"율":1490,"융":1491,"으":1492,"윽":1493,"은":1494,"을":1495,"읊":1496,"음":1497,"읍":1498,"응":1499,"의":1500,"이":1501,"익":1502,"인":1503,"일":1504,"읽":1505,"잃":1506,"임":1507,"입":1508,"잇":1509,"있":1510,"잉":1511,"잊":1512,"잎":1513,"자":1514,"작":1515,"잔":1516,"잖":1517,"잘":1518,"잠":1519,"잡":1520,"잣":1521,"잤":1522,"장":1523,"잦":1524,"재":1525,"잭":1526,"잼":1527,"잿":1528,"쟁":1529,"쟈":1530,"쟤":1531,"저":1532,"적":1533,"전":1534,"절":1535,"젊":1536,"점":1537,"접":1538,"젓":1539,"정":1540,"젖":1541,"제":1542,"젝":1543,"젠":1544,"젤":1545,"젯":1546,"져":1547,"졌":1548,"조":1549,"족":1550,"존":1551,"졸":1552,"좀":1553,"좁":1554,"종":1555,"좇":1556,"좋":1557,"좌":1558,"죄":1559,"죠":1560,"주":1561,"죽":1562,"준":1563,"줄":1564,"줌":1565,"줍":1566,"중":1567,"줘":1568,"줬":1569,"쥐":1570,"쥔":1571,"쥬":1572,"즈":1573,"즉":1574,"즌":1575,"즐":1576,"즘":1577,"즙":1578,"증":1579,"지":1580,"직":1581,"진":1582,"질":1583,"짊":1584,"짐":1585,"집":1586,"짓":1587,"징":1588,"짖":1589,"짙":1590,"짚":1591,"짜":1592,"짝":1593,"짠":1594,"짤":1595,"짧":1596,"짬":1597,"짭":1598,"짱":1599,"째":1600,"쨌":1601,"쩌":1602,"쩍":1603,"쩐":1604,"쩔":1605,"쩜":1606,"쩡":1607,"쪄":1608,"쪼":1609,"쪽":1610,"쫀":1611,"쫄":1612,"쫌":1613,"쫓":1614,"쫙":1615,"쬐":1616,"쭈":1617,"쭉":1618,"쭤":1619,"쯔":1620,"쯤":1621,"찌":1622,"찍":1623,"찐":1624,"찔":1625,"찜":1626,"찡":1627,"찢":1628,"차":1629,"착":1630,"찬":1631,"찮":1632,"찰":1633,"참":1634,"찹":1635,"찻":1636,"찼":1637,"창":1638,"찾":1639,"채":1640,"책":1641,"챈":1642,"챌":1643,"챔":1644,"챘":1645,"챙":1646,"처":1647,"척":1648,"천":1649,"철":1650,"첨":1651,"첩":1652,"첫":1653,"청":1654,"체":1655,"첸":1656,"첼":1657,"쳐":1658,"쳤":1659,"초":1660,"촉":1661,"촌":1662,"촘":1663,"촛":1664,"총":1665,"촬":1666,"최":1667,"쵸":1668,"추":1669,"축":1670,"춘":1671,"출":1672,"춤":1673,"춥":1674,"춧":1675,"충":1676,"춰":1677,"췄":1678,"췌":1679,"취":1680,"츄":1681,"츠":1682,"측":1683,"츰":1684,"층":1685,"치":1686,"칙":1687,"친":1688,"칠":1689,"침":1690,"칩":1691,"칫":1692,"칭":1693,"카":1694,"칵":1695,"칸":1696,"칼":1697,"캄":1698,"캉":1699,"캐":1700,"캔":1701,"캘":1702,"캠":1703,"캡":1704,"캣":1705,"캬":1706,"커":1707,"컥":1708,"컨":1709,"컫":1710,"컬":1711,"컴":1712,"컵":1713,"컷":1714,"컸":1715,"케":1716,"켄":1717,"켈":1718,"켓":1719,"켜":1720,"켠":1721,"켰":1722,"코":1723,"콕":1724,"콘":1725,"콜":1726,"콤":1727,"콥":1728,"콧":1729,"콩":1730,"콰":1731,"쾅":1732,"쾌":1733,"쿄":1734,"쿠":1735,"쿡":1736,"쿤":1737,"쿨":1738,"쿵":1739,"쿼":1740,"퀄":1741,"퀘":1742,"퀴":1743,"퀸":1744,"큐":1745,"큘":1746,"크":1747,"큰":1748,"클":1749,"큼":1750,"키":1751,"킥":1752,"킨":1753,"킬":1754,"킴":1755,"킷":1756,"킹":1757,"타":1758,"탁":1759,"탄":1760,"탈":1761,"탐":1762,"탑":1763,"탓":1764,"탔":1765,"탕":1766,"태":1767,"택":1768,"탠":1769,"탤":1770,"탬":1771,"탭":1772,"탱":1773,"터":1774,"턱":1775,"턴":1776,"털":1777,"텀":1778,"텁":1779,"텃":1780,"텅":1781,"테":1782,"텍":1783,"텐":1784,"텔":1785,"템":1786,"텝":1787,"텨":1788,"톈":1789,"토":1790,"톡":1791,"톤":1792,"톨":1793,"톰":1794,"톱":1795,"통":1796,"퇴":1797,"투":1798,"툭":1799,"툰":1800,"툴":1801,"툼":1802,"퉁":1803,"퉈":1804,"튀":1805,"튕":1806,"튜":1807,"튬":1808,"트":1809,"특":1810,"튼":1811,"튿":1812,"틀":1813,"틈":1814,"틋":1815,"티":1816,"틱":1817,"틴":1818,"틸":1819,"팀":1820,"팁":1821,"팅":1822,"파":1823,"팍":1824,"팎":1825,"판":1826,"팔":1827,"팜":1828,"팝":1829,"팟":1830,"팠":1831,"팡":1832,"팥":1833,"패":1834,"팩":1835,"팬":1836,"팰":1837,"팸":1838,"팻":1839,"팽":1840,"퍼":1841,"퍽":1842,"펀":1843,"펄":1844,"펌":1845,"펑":1846,"페":1847,"펙":1848,"펜":1849,"펠":1850,"펫":1851,"펴":1852,"편":1853,"펼":1854,"폄":1855,"폈":1856,"평":1857,"폐":1858,"포":1859,"폭":1860,"폰":1861,"폴":1862,"폼":1863,"퐁":1864,"표":1865,"푸":1866,"푹":1867,"푼":1868,"풀":1869,"품":1870,"풋":1871,"풍":1872,"퓨":1873,"퓰":1874,"프":1875,"픈":1876,"플":1877,"픔":1878,"피":1879,"픽":1880,"핀":1881,"필":1882,"핍":1883,"핏":1884,"핑":1885,"하":1886,"학":1887,"한":1888,"할":1889,"함":1890,"합":1891,"핫":1892,"항":1893,"해":1894,"핵":1895,"핸":1896,"햄":1897,"햇":1898,"했":1899,"행":1900,"향":1901,"허":1902,"헉":1903,"헌":1904,"헐":1905,"험":1906,"헛":1907,"헝":1908,"헤":1909,"헥":1910,"헨":1911,"헬":1912,"헷":1913,"혀":1914,"혁":1915,"현":1916,"혈":1917,"혐":1918,"협":1919,"혔":1920,"형":1921,"혜":1922,"호":1923,"혹":1924,"혼":1925,"홀":1926,"홈":1927,"홉":1928,"홍":1929,"화":1930,"확":1931,"환":1932,"활":1933,"황":1934,"회":1935,"획":1936,"횟":1937,"횡":1938,"효":1939,"후":1940,"훈":1941,"훌":1942,"훑":1943,"훔":1944,"훗":1945,"훤":1946,"훨":1947,"훼":1948,"휘":1949,"휙":1950,"휠":1951,"휩":1952,"휴":1953,"흉":1954,"흐":1955,"흑":1956,"흔":1957,"흘":1958,"흙":1959,"흠":1960,"흡":1961,"흥":1962,"흩":1963,"희":1964,"흰":1965,"히":1966,"힌":1967,"힐":1968,"힘":1969,"힙":1970,"金":1971,"不":1972,"女":1973,"李":1974,"理":1975,"️":1976,"＂":1977,"％":1978,"＆":1979,"＋":1980,"，":1981,"－":1982,"：":1983,"；":1984,"＜":1985,"＝":1986,"＞":1987,"ｍ":1988,"ｔ":1989,"｜":1990,"｢":1991,"｣":1992,"🏻":1993,"👉":1994,"👍":1995,"💕":1996,"😂":1997,"😆":1998,"😍":1999,"😭":2000,"🤣":2001,"##u":2002,"##p":2003,"##e":2004,"##r":2005,"##f":2006,"##l":2007,"##a":2008,"##n":2009,"##t":2010,"##i":2011,"##기":2012,"##호":2013,"##순":2014,"##환":2015,"##개":2016,"##선":2017,"##제":2018,"##ㆍ":2019,"##혈":2020,"##소":2021,"##판":2022,"##응":2023,"##집":2024,"##억":2025,"##그":2026,"##러":2027,"##들":2028,"##q":2029,"##종":2030,"##훈":2031,"##z":2032,"##o":2033,"##m":2034,"##k":2035,"##d":2036,"##b":2037,"##s":2038,"##박":2039,"##진":2040,"##미":2041,"##v":2042,"##c":2043,"##성":2044,"##용":2045,"##5":2046,"##4":2047,"##어":2048,"##이":2049,"##음":2050,"##h":2051,"##석":2052,"##현":2053,"##마":2054,"##읍":2055,"##리":2056,"##ㅏ":2057,"##ㅅ":2058,"##다":2059,"##사":2060,"##g":2061,"##생":2062,"##산":2063,"##시":2064,"##설":2065,"##을":2066,"##재":2067,"##료":2068,"##술":2069,"##은":2070,"##ㅋ":2071,"##나":2072,"##y":2073,"##매":2074,"##업":2075,"##의":2076,"##é":2077,"##T":2078,"##0":2079,"##1":2080,"##직":2081,"##할":2082,"##공":2083,"##망":2084,"##고":2085,"##키":2086,"##위":2087,"##복":2088,"##합":2089,"##체":2090,"##두":2091,"##ㅠ":2092,"##식":2093,"##해":2094,"##님":2095,"##뻥":2096,"##바":2097,"##겔":2098,"##출":2099,"##세":2100,"##대":2101,"##E":2102,"##A":2103,"##R":2104,"##C":2105,"##H":2106,"##M":2107,"##N":2108,"##서":2109,"##수":2110,"##민":2111,"##터":2112,"##가":2113,"##압":2114,"##지":2115,"##도":2116,"##교":2117,"##장":2118,"##영":2119,"##혼":2120,"##회":2121,"##적":2122,"##봉":2123,"##카":2124,"##츠":2125,"##져":2126,"##온":2127,"##르":2128,"##무":2129,"##관":2130,"##D":2131,"##척":2132,"##본":2133,"##우":2134,"##를":2135,"##평":2136,"##통":2137,"##갑":2138,"##열":2139,"##쇠":2140,"##부":2141,"##과":2142,"##젠":2143,"##데":2144,"##👍":2145,"##멀":2146,"##떠":2147,"##비":2148,"##💕":2149,"##릿":2150,"##만":2151,"##자":2152,"##연":2153,"##금":2154,"##후":2155,"##추":2156,"##파":2157,"##슬":2158,"##루":2159,"##필":2160,"##승":2161,"##전":2162,"##찬":2163,"##앙":2164,"##오":2165,"##근":2166,"##에":2167,"##겐":2168,"##남":2169,"##여":2170,"##축":2171,"##w":2172,"##맥":2173,"##울":2174,"##보":2175,"##인":2176,"##거":2177,"##라":2178,"##요":2179,"##능":2180,"##I":2181,"##O":2182,"##깅":2183,"##엉":2184,"##ㅇ":2185,"##레":2186,"##저":2187,"##쇼":2188,"##핑":2189,"##육":2190,"##예":2191,"##3":2192,"##8":2193,"##션":2194,"##휴":2195,"##량":2196,"##로":2197,"##테":2198,"##른":2199,"##네":2200,"##톰":2201,"##하":2202,"##B":2203,"##권":2204,"##포":2205,"##니":2206,"##일":2207,"##명":2208,"##끄":2209,"##K":2210,"##Y":2211,"##각":2212,"##극":2213,"##탈":2214,"##학":2215,"##습":2216,"##디":2217,"##양":2218,"##광":2219,"##주":2220,"##송":2221,"##치":2222,"##국":2223,"##아":2224,"##즈":2225,"##텍":2226,"##잉":2227,"##말":2228,"##차":2229,"##칠":2230,"##슨":2231,"##잎":2232,"##9":2233,"##L":2234,"##S":2235,"##방":2236,"##맹":2237,"##란":2238,"##군":2239,"##ㅂ":2240,"##짜":2241,"##올":2242,"##같":2243,"##케":2244,"##6":2245,"##걸":2246,"##신":2247,"##구":2248,"##원":2249,"##눈":2250,"##7":2251,"##스":2252,"##타":2253,"##푸":2254,"##코":2255,"##는":2256,"##태":2257,"##앤":2258,"##젤":2259,"##피":2260,"##버":2261,"##트":2262,"##물":2263,"##화":2264,"##첨":2265,"##엄":2266,"##청":2267,"##렴":2268,"##름":2269,"##새":2270,"##끼":2271,"##야":2272,"##▼":2273,"##폭":2274,"##염":2275,"##으":2276,"##강":2277,"##릉":2278,"##머":2279,"##안":2280,"##중":2281,"##흥":2282,"##단":2283,"##정":2284,"##김":2285,"##임":2286,"##상":2287,"##령":2288,"##크":2289,"##죄":2290,"##처":2291,"##벌":2292,"##x":2293,"##운":2294,"##유":2295,"##까":2296,"##숙":2297,"##특":2298,"##2":2299,"##J":2300,"##증":2301,"##왕":2302,"##녀":2303,"##며":2304,"##j":2305,"##U":2306,"##투":2307,"##발":2308,"##X":2309,"##철":2310,"##F":2311,"##래":2312,"##표":2313,"##ㄹ":2314,"##게":2315,"##럽":2316,"##더":2317,"##죠":2318,"##턴":2319,"##림":2320,"##돌":2321,"##P":2322,"##닌":2323,"##채":2324,"##동":2325,"##뀌":2326,"##엇":2327,"##역":2328,"##건":2329,"##작":2330,"##황":2331,"##창":2332,"##난":2333,"##천":2334,"##홈":2335,"##립":2336,"##협":2337,"##G":2338,"##댐":2339,"##드":2340,"##곤":2341,"##볼":2342,"##문":2343,"##언":2344,"##애":2345,"##옥":2346,"##W":2347,"##록":2348,"##헤":2349,"##백":2350,"##속":2351,"##땐":2352,"##귀":2353,"##폰":2354,"##꽂":2355,"##었":2356,"##넌":2357,"##심":2358,"##틀":2359,"##춘":2360,"##희":2361,"##완":2362,"##간":2363,"##됐":2364,"##겨":2365,"##내":2366,"##려":2367,"##했":2368,"##입":2369,"##절":2370,"##ㅎ":2371,"##행":2372,"##악":2373,"##분":2374,"##샘":2375,"##랑":2376,"##효":2377,"##큐":2378,"##경":2379,"##람":2380,"##따":2381,"##웠":2382,"##토":2383,"##셀":2384,"##릴":2385,"##먹":2386,"##손":2387,"##모":2388,"##V":2389,"##배":2390,"##병":2391,"##막":2392,"##늘":2393,"##류":2394,"##랭":2395,"##윤":2396,"##ㅌ":2397,"##날":2398,"##앵":2399,"##벨":2400,"##벳":2401,"##독":2402,"##노":2403,"##뽀":2404,"##담":2405,"##ㅜ":2406,"##씬":2407,"##긴":2408,"##ᆞ":2409,"##팅":2410,"##던":2411,"##셔":2412,"##누":2413,"##쓰":2414,"##계":2415,"##충":2416,"##외":2417,"##항":2418,"##ㄱ":2419,"##델":2420,"##활":2421,"##품":2422,"##칙":2423,"##익":2424,"##옷":2425,"##월":2426,"##짠":2427,"##질":2428,"##액":2429,"##융":2430,"##감":2431,"##콘":2432,"##텐":2433,"##솔":2434,"##탁":2435,"##별":2436,"##년":2437,"##졸":2438,"##많":2439,"##삼":2440,"##형":2441,"##너":2442,"##조":2443,"##변":2444,"##달":2445,"##죽":2446,"##긋":2447,"##넹":2448,"##н":2449,"##홍":2450,"##길":2451,"##곳":2452,"##준":2453,"##알":2454,"##낫":2455,"##잔":2456,"##면":2457,"##풀":2458,"##с":2459,"##е":2460,"##о":2461,"##곡":2462,"##린":2463,"##택":2464,"##히":2465,"##접":2466,"##한":2467,"##듯":2468,"##베":2469,"##논":2470,"##섭":2471,"##룩":2472,"##댔":2473,"##실":2474,"##급":2475,"##렌":2476,"##훼":2477,"##당":2478,"##향":2479,"##씨":2480,"##겼":2481,"##색":2482,"##엽":2483,"##흐":2484,"##족":2485,"##결":2486,"##납":2487,"##등":2488,"##р":2489,"##а":2490,"##참":2491,"##못":2492,"##되":2493,"##и":2494,"##롱":2495,"##패":2496,"##딩":2497,"##골":2498,"##격":2499,"##흑":2500,"##규":2501,"##좀":2502,"##커":2503,"##였":2504,"##큼":2505,"##허":2506,"##균":2507,"##범":2508,"##🏻":2509,"##잖":2510,"##메":2511,"##프":2512,"##꽃":2513,"##번":2514,"##쇄":2515,"##랄":2516,"##법":2517,"##락":2518,"##와":2519,"##낼":2520,"##찰":2521,"##써":2522,"##력":2523,"##꼈":2524,"##꾼":2525,"##냐":2526,"##함":2527,"##밀":2528,"##점":2529,"##풍":2530,"##율":2531,"##초":2532,"##반":2533,"##득":2534,"##꼴":2535,"##벙":2536,"##침":2537,"##т":2538,"##렸":2539,"##묘":2540,"##념":2541,"##팸":2542,"##플":2543,"##북":2544,"##빌":2545,"##몰":2546,"##퇴":2547,"##혁":2548,"##흉":2549,"##ㄷ":2550,"##탄":2551,"##렁":2552,"##힐":2553,"##링":2554,"##책":2555,"##펠":2556,"##믿":2557,"##혔":2558,"##암":2559,"##센":2560,"##웅":2561,"##둑":2562,"##쫀":2563,"##숭":2564,"##겸":2565,"##덕":2566,"##론":2567,"##꼬":2568,"##춤":2569,"##ㅡ":2570,"##빠":2571,"##갓":2572,"##냉":2573,"##갈":2574,"##편":2575,"##씌":2576,"##련":2577,"##왼":2578,"##몬":2579,"##클":2580,"##좌":2581,"##싶":2582,"##취":2583,"##딱":2584,"##불":2585,"##약":2586,"##륵":2587,"##쪼":2588,"##꼽":2589,"##살":2590,"##섹":2591,"##률":2592,"##찌":2593,"##뇨":2594,"##샤":2595,"##껍":2596,"##칼":2597,"##슈":2598,"##렀":2599,"##블":2600,"##빙":2601,"##킨":2602,"##견":2603,"##륙":2604,"##맞":2605,"##객":2606,"##엿":2607,"##Z":2608,"##목":2609,"##욕":2610,"##엔":2611,"##먼":2612,"##폐":2613,"##얼":2614,"##굴":2615,"##첩":2616,"##웨":2617,"##켜":2618,"##힘":2619,"##갯":2620,"##층":2621,"##빵":2622,"##빈":2623,"##헌":2624,"##팀":2625,"##괴":2626,"##농":2627,"##최":2628,"##ㅈ":2629,"##밍":2630,"##톤":2631,"##넥":2632,"##잇":2633,"##촬":2634,"##곽":2635,"##랜":2636,"##십":2637,"##랏":2638,"##엌":2639,"##템":2640,"##퀴":2641,"##브":2642,"##닥":2643,"##둠":2644,"##왈":2645,"##픈":2646,"##뇌":2647,"##될":2648,"##️":2649,"##궁":2650,"##쟈":2651,"##괘":2652,"##섬":2653,"##랩":2654,"##콩":2655,"##텔":2656,"##꾸":2657,"##짝":2658,"##벼":2659,"##험":2660,"##룡":2661,"##촉":2662,"##쿠":2663,"##워":2664,"##착":2665,"##털":2666,"##얌":2667,"##밌":2668,"##칭":2669,"##굿":2670,"##닷":2671,"##쳐":2672,"##😭":2673,"##튼":2674,"##께":2675,"##꺼":2676,"##둥":2677,"##Q":2678,"##욱":2679,"##멜":2680,"##둔":2681,"##톡":2682,"##쌍":2683,"##뿌":2684,"##찾":2685,"##있":2686,"##굶":2687,"##빡":2688,"##묵":2689,"##뭉":2690,"##칸":2691,"##딘":2692,"##쁨":2693,"##꼼":2694,"##확":2695,"##😆":2696,"##컨":2697,"##글":2698,"##혜":2699,"##벤":2700,"##셜":2701,"##셰":2702,"##놈":2703,"##넨":2704,"##늄":2705,"##튀":2706,"##벽":2707,"##긍":2708,"##퍼":2709,"##멕":2710,"##횡":2711,"##깔":2712,"##좋":2713,"##즉":2714,"##낭":2715,"##짐":2716,"##친":2717,"##옴":2718,"##륜":2719,"##답":2720,"##걀":2721,"##퉁":2722,"##뮌":2723,"##헨":2724,"##것":2725,"##쟁":2726,"##촌":2727,"##럼":2728,"##쓴":2729,"##맛":2730,"##톱":2731,"##탐":2732,"##검":2733,"##랴":2734,"##볶":2735,"##댁":2736,"##휘":2737,"##잡":2738,"##멍":2739,"##페":2740,"##껏":2741,"##랍":2742,"##찮":2743,"##티":2744,"##겄":2745,"##햇":2746,"##콜":2747,"##뜨":2748,"##헬":2749,"##빛":2750,"##낸":2751,"##ㄴ":2752,"##삽":2753,"##받":2754,"##쥐":2755,"##혀":2756,"##겟":2757,"##펴":2758,"##셈":2759,"##맨":2760,"##킬":2761,"##돈":2762,"##닮":2763,"##앗":2764,"##흠":2765,"##の":2766,"##젯":2767,"##궐":2768,"##밖":2769,"##략":2770,"##즘":2771,"##때":2772,"##줄":2773,"##톨":2774,"##든":2775,"##릅":2776,"##춰":2777,"##널":2778,"##뿐":2779,"##럴":2780,"##갛":2781,"##샌":2782,"##쌓":2783,"##곰":2784,"##팡":2785,"##뤼":2786,"##😂":2787,"##🤣":2788,"##또":2789,"##례":2790,"##튜":2791,"##샐":2792,"##옵":2793,"##곱":2794,"##탕":2795,"##씹":2796,"##맘":2797,"##꼭":2798,"##ㅁ":2799,"##됨":2800,"##콧":2801,"##😍":2802,"##툰":2803,"##떡":2804,"##획":2805,"##쾌":2806,"##줘":2807,"##돼":2808,"##삭":2809,"##덜":2810,"##몽":2811,"##몹":2812,"##뮤":2813,"##○":2814,"##²":2815,"##뺏":2816,"##멸":2817,"##귄":2818,"##캠":2819,"##럭":2820,"##겁":2821,"##쭈":2822,"##룽":2823,"##홀":2824,"##쭉":2825,"##넬":2826,"##뮬":2827,"##옹":2828,"##ｍ":2829,"##쌈":2830,"##밥":2831,"##둬":2832,"##닭":2833,"##똥":2834,"##콰":2835,"##섯":2836,"##덤":2837,"##룬":2838,"##웬":2839,"##엘":2840,"##깨":2841,"##끗":2842,"##▷":2843,"##냈":2844,"##뢰":2845,"##꾹":2846,"##놓":2847,"##돕":2848,"##웃":2849,"##흔":2850,"##홉":2851,"##큰":2852,"##늑":2853,"##쑤":2854,"##핀":2855,"##총":2856,"##⠀":2857,"##뱃":2858,"##븐":2859,"##끔":2860,"##꽁":2861,"##뼈":2862,"##샹":2863,"##놀":2864,"##챔":2865,"##존":2866,"##릭":2867,"##헝":2868,"##않":2869,"##앉":2870,"##젓":2871,"##늙":2872,"##흙":2873,"##롯":2874,"##핵":2875,"##멘":2876,"##ㅣ":2877,"##넷":2878,"##뱅":2879,"##킹":2880,"##렬":2881,"##끈":2882,"##았":2883,"##횟":2884,"##떻":2885,"##걔":2886,"##뷰":2887,"##슘":2888,"##팔":2889,"##쉬":2890,"##움":2891,"##몸":2892,"##헐":2893,"##된":2894,"##캐":2895,"##없":2896,"##윙":2897,"##앱":2898,"##끓":2899,"##궤":2900,"##쯔":2901,"##딸":2902,"##덴":2903,"##왔":2904,"##듬":2905,"##뺨":2906,"##멧":2907,"##덮":2908,"##녹":2909,"##붓":2910,"##픔":2911,"##뒷":2912,"##꿈":2913,"##잘":2914,"##겠":2915,"##빨":2916,"##짓":2917,"##낙":2918,"##느":2919,"##②":2920,"##⑤":2921,"##⑥":2922,"##녕":2923,"##넘":2924,"##켓":2925,"##싼":2926,"##×":2927,"##믹":2928,"##덧":2929,"##딧":2930,"##퓨":2931,"##싸":2932,"##쑥":2933,"##멋":2934,"##붕":2935,"##얻":2936,"##빅":2937,"##캡":2938,"##싱":2939,"##츰":2940,"##닝":2941,"##펜":2942,"##핏":2943,"##돔":2944,"##썽":2945,"##밤":2946,"##캔":2947,"##졌":2948,"##탠":2949,"##탑":2950,"##쳤":2951,"##닉":2952,"##늬":2953,"##런":2954,"##킥":2955,"##떼":2956,"##틱":2957,"##쉽":2958,"##괄":2959,"##걍":2960,"##＋":2961,"##깐":2962,"##첫":2963,"##옆":2964,"##엑":2965,"##왓":2966,"##므":2967,"##붙":2968,"##띠":2969,"##렉":2970,"##렇":2971,"##흡":2972,"##징":2973,"##뜩":2974,"##빗":2975,"##츄":2976,"##뒤":2977,"##롬":2978,"##삐":2979,"##켰":2980,"##챈":2981,"##렙":2982,"##콥":2983,"##콤":2984,"##쌤":2985,"##갸":2986,"##슴":2987,"##∼":2988,"##닿":2989,"##랫":2990,"##혹":2991,"##냥":2992,"##컴":2993,"##밋":2994,"##봐":2995,"##팬":2996,"##땅":2997,"##쿤":2998,"##즐":2999,"##켈":3000,"##딕":3001,"##뭐":3002,"##벡":3003,"##엥":3004,"##낱":3005,"##딛":3006,"##닐":3007,"##셨":3008,"##콕":3009,"##똑":3010,"##앨":3011,"##깜":3012,"##떨":3013,"##＜":3014,"##놨":3015,"##컬":3016,"##쪽":3017,"##퀘":3018,"##끌":3019,"##쌀":3020,"##찹":3021,"##잠":3022,"##램":3023,"##옌":3024,"##쿨":3025,"##윈":3026,"##폴":3027,"##덩":3028,"##잃":3029,"##측":3030,"##롤":3031,"##꿀":3032,"##쪄":3033,"##컥":3034,"##밧":3035,"##펀":3036,"##낌":3037,"##햄":3038,"##욜":3039,"##틸":3040,"##씀":3041,"##닛":3042,"##값":3043,"##훤":3044,"##■":3045,"##싯":3046,"##얽":3047,"##턱":3048,"##괜":3049,"##덥":3050,"##첸":3051,"##뽑":3052,"##둘":3053,"##밸":3054,"##쿄":3055,"##캄":3056,"##륨":3057,"##껄":3058,"##꿍":3059,"##젖":3060,"##봄":3061,"##뉴":3062,"##듣":3063,"##귤":3064,"##펌":3065,"##툴":3066,"##숨":3067,"##윗":3068,"##봤":3069,"##엠":3070,"##섰":3071,"##엎":3072,"##듀":3073,"##킴":3074,"##잣":3075,"##찼":3076,"##낚":3077,"##렛":3078,"##썰":3079,"##굽":3080,"##펄":3081,"##푹":3082,"##▶":3083,"##굳":3084,"##찍":3085,"##맴":3086,"##룹":3087,"##쵸":3088,"##벅":3089,"##높":3090,"##쥬":3091,"##룻":3092,"##◆":3093,"##쩌":3094,"##궈":3095,"##갤":3096,"##찡":3097,"##쩜":3098,"##즙":3099,"##댄":3100,"##텨":3101,"##깥":3102,"##슭":3103,"##뽕":3104,"##렷":3105,"##뀐":3106,"##렐":3107,"##뗄":3108,"##룰":3109,"##틴":3110,"##헉":3111,"##댈":3112,"##뤘":3113,"##룸":3114,"##Ⅱ":3115,"##Ⅲ":3116,"##젝":3117,"##볕":3118,"##밑":3119,"##맡":3120,"##뚝":3121,"##팍":3122,"##꾀":3123,"##깡":3124,"##썹":3125,"##릎":3126,"##슷":3127,"##→":3128,"##왜":3129,"##탭":3130,"##눔":3131,"##째":3132,"##셋":3133,"##깊":3134,"##팥":3135,"##뭇":3136,"##뻐":3137,"##끝":3138,"##뚱":3139,"##씻":3140,"##팽":3141,"##푼":3142,"##낄":3143,"##렵":3144,"##깃":3145,"##읽":3146,"##삶":3147,"##돋":3148,"##눕":3149,"##녔":3150,"##륭":3151,"##□":3152,"##●":3153,"##쉼":3154,"##눌":3155,"##걷":3156,"##핫":3157,"##빼":3158,"##흰":3159,"##솜":3160,"##끽":3161,"##꿔":3162,"##났":3163,"##늦":3164,"##뚜":3165,"##딜":3166,"##닙":3167,"##싫":3168,"##왠":3169,"##퐁":3170,"##쉐":3171,"##쁘":3172,"##△":3173,"##≪":3174,"##숍":3175,"##즌":3176,"##댕":3177,"##펙":3178,"##샴":3179,"##싹":3180,"##큘":3181,"##왁":3182,"##숫":3183,"##맷":3184,"##뜰":3185,"##텀":3186,"##쫄":3187,"##찜":3188,"##짱":3189,"##윌":3190,"##뛰":3191,"##펑":3192,"##줌":3193,"##괌":3194,"##꺽":3195,"##믄":3196,"##갠":3197,"##봇":3198,"##윽":3199,"##뜻":3200,"##셉":3201,"##겉":3202,"##뱀":3203,"##갱":3204,"##㎝":3205,"##톈":3206,"##튬":3207,"##컵":3208,"##탬":3209,"##섞":3210,"##밭":3211,"##깍":3212,"##쁠":3213,"##뜸":3214,"##굵":3215,"##랬":3216,"##핍":3217,"##늪":3218,"##펫":3219,"##뉘":3220,"##젊":3221,"##릇":3222,"##랐":3223,"##팩":3224,"##탤":3225,"##걱":3226,"##딪":3227,"##쁜":3228,"##①":3229,"##④":3230,"##씽":3231,"##녁":3232,"##⑦":3233,"##픽":3234,"##삿":3235,"##Ⅰ":3236,"##쿡":3237,"##랗":3238,"##헷":3239,"##ㅤ":3240,"##쏟":3241,"##뷔":3242,"##힌":3243,"##쭤":3244,"##뤄":3245,"##뎅":3246,"##쩔":3247,"##핸":3248,"##훌":3249,"##곶":3250,"##갔":3251,"##랙":3252,"##섀":3253,"##뭔":3254,"##뎌":3255,"##웹":3256,"##뚤":3257,"##샷":3258,"##숲":3259,"##솥":3260,"##낮":3261,"##렘":3262,"##틈":3263,"##킷":3264,"##땡":3265,"##줬":3266,"##낳":3267,"##숯":3268,"##얀":3269,"##뻔":3270,"##✨":3271,"##밴":3272,"##듭":3273,"##궂":3274,"##탱":3275,"##★":3276,"##☆":3277,"##멩":3278,"##쥔":3279,"##롭":3280,"##샵":3281,"##뭄":3282,"##욤":3283,"##찐":3284,"##틋":3285,"##깁":3286,"##뾰":3287,"##찻":3288,"##씩":3289,"##벗":3290,"##뵈":3291,"##넉":3292,"##웍":3293,"##앞":3294,"##캣":3295,"##눠":3296,"##눅":3297,"##뺀":3298,"##옳":3299,"##켄":3300,"##쩍":3301,"##♥":3302,"##뿔":3303,"##넓":3304,"##붐":3305,"##흘":3306,"##힙":3307,"##딴":3308,"##웰":3309,"##팜":3310,"##췌":3311,"##댓":3312,"##벚":3313,"##멈":3314,"##챙":3315,"##겹":3316,"##귓":3317,"##뜬":3318,"##쉴":3319,"##줍":3320,"##봅":3321,"##몇":3322,"##껴":3323,"##찔":3324,"##덱":3325,"##꽝":3326,"##텅":3327,"##㈜":3328,"##뿜":3329,"##멤":3330,"##샛":3331,"##냄":3332,"##❤":3333,"##앰":3334,"##촛":3335,"##슥":3336,"##앓":3337,"##첼":3338,"##혐":3339,"##컷":3340,"##쐐":3341,"##훔":3342,"##뻘":3343,"##곧":3344,"##쓸":3345,"##👉":3346,"##껌":3347,"##칵":3348,"##짚":3349,"##쯤":3350,"##닫":3351,"##껑":3352,"##얄":3353,"##짭":3354,"##띔":3355,"##놔":3356,"##팝":3357,"##깝":3358,"##솟":3359,"##쏘":3360,"##쏙":3361,"##팟":3362,"##짖":3363,"##얘":3364,"##셸":3365,"##쫓":3366,"##냠":3367,"##꼿":3368,"##뒹":3369,"##얗":3370,"##밝":3371,"##쿵":3372,"##숟":3373,"##▲":3374,"##쎄":3375,"##캉":3376,"##쓱":3377,"##슐":3378,"##갚":3379,"##쫙":3380,"##춧":3381,"##굉":3382,"##텝":3383,"##짤":3384,"##빔":3385,"##㎡":3386,"##뛴":3387,"##썼":3388,"##붉":3389,"##칫":3390,"##긁":3391,"##퀄":3392,"##춥":3393,"##둡":3394,"##칩":3395,"##듈":3396,"##ｔ":3397,"##♡":3398,"##헥":3399,"##땀":3400,"##쏠":3401,"##뻗":3402,"##☞":3403,"##떤":3404,"##풋":3405,"##깬":3406,"##끊":3407,"##팠":3408,"##냅":3409,"##딤":3410,"##넛":3411,"##챌":3412,"##퀸":3413,"##갖":3414,"##팰":3415,"##썩":3416,"##엮":3417,"##옐":3418,"##뭡":3419,"##낯":3420,"##캘":3421,"##럿":3422,"##헛":3423,"##빤":3424,"##썸":3425,"##낀":3426,"##늠":3427,"##샬":3428,"##몫":3429,"##↑":3430,"##뻑":3431,"##팁":3432,"##툼":3433,"##③":3434,"##＝":3435,"##´":3436,"##─":3437,"##훨":3438,"##똘":3439,"##딥":3440,"##쉰":3441,"##및":3442,"##띤":3443,"##│":3444,"##녘":3445,"##짧":3446,"##퍽":3447,"##짬":3448,"##슛":3449,"##뻣":3450,"##잦":3451,"##볍":3452,"##쏴":3453,"##촘":3454,"##폼":3455,"##쟤":3456,"##맙":3457,"##맏":3458,"##쫌":3459,"##텃":3460,"##엣":3461,"##씁":3462,"##닦":3463,"##밟":3464,"##잼":3465,"##묻":3466,"##펼":3467,"##맣":3468,"##✔":3469,"##빴":3470,"##툭":3471,"##넣":3472,"##캬":3473,"##얹":3474,"##◇":3475,"##쩡":3476,"##쾅":3477,"##맵":3478,"##｜":3479,"##좇":3480,"##떴":3481,"##∙":3482,"##℃":3483,"##냇":3484,"##돗":3485,"##퓰":3486,"##꿇":3487,"##잊":3488,"##꿨":3489,"##튿":3490,"##폈":3491,"##썬":3492,"##쬐":3493,"##팎":3494,"##휙":3495,"##폄":3496,"##쩐":3497,"##췄":3498,"##뺑":3499,"##잿":3500,"##쏜":3501,"##쿼":3502,"##켠":3503,"##잭":3504,"##탓":3505,"##챘":3506,"##깎":3507,"##텁":3508,"##숏":3509,"##옮":3510,"##뿍":3511,"##땜":3512,"##맑":3513,"##옛":3514,"##튕":3515,"##훗":3516,"##샅":3517,"##떳":3518,"##뭘":3519,"##깻":3520,"##짙":3521,"##맺":3522,"##컫":3523,"##얇":3524,"##꺾":3525,"##랠":3526,"##쌌":3527,"##싣":3528,"##좁":3529,"##숱":3530,"##뻤":3531,"##빚":3532,"##겪":3533,"##찢":3534,"##뛸":3535,"##늉":3536,"##뜯":3537,"##━":3538,"##덟":3539,"##＞":3540,"##잤":3541,"##♀":3542,"##덫":3543,"##밉":3544,"##휠":3545,"##빽":3546,"##팻":3547,"##뒀":3548,"##땠":3549,"##뀔":3550,"##끙":3551,"##갇":3552,"##눴":3553,"##⊙":3554,"##흩":3555,"##묶":3556,"##컸":3557,"##읊":3558,"##㏊":3559,"##꿰":3560,"##띄":3561,"##㎞":3562,"##퉈":3563,"##낡":3564,"##얕":3565,"##㎜":3566,"##꽤":3567,"##㎎":3568,"##≫":3569,"##짊":3570,"##넸":3571,"##샀":3572,"##넋":3573,"##뚫":3574,"##뺐":3575,"##뱉":3576,"##곁":3577,"##㎖":3578,"##ℓ":3579,"##뵙":3580,"##섣":3581,"##뭣":3582,"##쨌":3583,"##꿋":3584,"##탔":3585,"##뉜":3586,"##띈":3587,"##훑":3588,"##뽐":3589,"##땄":3590,"##◈":3591,"##휩":3592,"##몄":3593,"##㎏":3594,"##됩":3595,"##꽉":3596,"##닳":3597,"##㎾":3598,"##㎥":3599,"으로":3600,"에서":3601,"한다":3602,"##니다":3603,"##00":3604,"에게":3605,"라고":3606,"까지":3607,"사람":3608,"지만":3609,"면서":3610,"아니":3611,"다는":3612,"우리":3613,"습니다":3614,"대한":3615,"20":3616,"는데":3617,"라는":3618,"된다":3619,"다고":3620,"때문":3621,"지난":3622,"그러":3623,"위해":3624,"생각":3625,"한국":3626,"19":3627,"부터":3628,"보다":3629,"10":3630,"지역":3631,"문제":3632,"그리":3633,"그런":3634,"자신":3635,"사업":3636,"경우":3637,"시간":3638,"이나":3639,"대해":3640,"통해":3641,"해야":3642,"기업":3643,"사회":3644,"시장":3645,"그렇":3646,"200":3647,"아이":3648,"201":3649,"따라":3650,"관계":3651,"함께":3652,"다른":3653,"하나":3654,"이상":3655,"정부":3656,"지금":3657,"대표":3658,"가능":3659,"가지":3660,"교육":3661,"세계":3662,"미국":3663,"이런":3664,"처럼":3665,"사실":3666,"시작":3667,"서울":3668,"그래":3669,"그리고":3670,"경제":3671,"도록":3672,"가장":3673,"필요":3674,"그러나":3675,"만들":3676,"어요":3677,"정도":3678,"경기":3679,"##지만":3680,"는다":3681,"들어":3682,"이번":3683,"위원":3684,"으면":3685,"해서":3686,"다시":3687,"지원":3688,"연구":3689,"중국":3690,"위한":3691,"##통령":3692,"하지만":3693,"문화":3694,"대통령":3695,"이제":3696,"관련":3697,"프로":3698,"모두":3699,"투자":3700,"사용":3701,"밝혔":3702,"상황":3703,"##니까":3704,"일본":3705,"어서":3706,"12":3707,"어떤":3708,"의원":3709,"정치":3710,"입니다":3711,"이렇":3712,"계획":3713,"마음":3714,"11":3715,"이후":3716,"개발":3717,"모든":3718,"다가":3719,"대학":3720,"그것":3721,"ㅋㅋ":3722,"기술":3723,"특히":3724,"국가":3725,"다음":3726,"거나":3727,"결과":3728,"많이":3729,"후보":3730,"사이":3731,"국민":3732,"지난해":3733,"이렇게":3734,"현재":3735,"국내":3736,"30":3737,"학교":3738,"조사":3739,"이야":3740,"최근":3741,"으며":3742,"활동":3743,"과정":3744,"중요":3745,"15":3746,"진행":3747,"산업":3748,"전문":3749,"올해":3750,"는지":3751,"새로":3752,"대상":3753,"다양":3754,"이야기":3755,"관리":3756,"너무":3757,"어떻":3758,"##er":3759,"도시":3760,"동안":3761,"나타":3762,"정보":3763,"학생":3764,"이미":3765,"회사":3766,"##대로":3767,"영화":3768,"민주":3769,"정책":3770,"이용":3771,"그래서":3772,"여기":3773,"평가":3774,"##000":3775,"나라":3776,"자기":3777,"모습":3778,"이유":3779,"보이":3780,"사랑":3781,"바로":3782,"금융":3783,"스타":3784,"설명":3785,"여러":3786,"처음":3787,"##스트":3788,"운영":3789,"다면":3790,"결정":3791,"아무":3792,"이어":3793,"##부터":3794,"자리":3795,"생활":3796,"내용":3797,"18":3798,"##주의":3799,"합니다":3800,"인간":3801,"의미":3802,"없이":3803,"한다는":3804,"제품":3805,"기록":3806,"관계자":3807,"여성":3808,"돌아":3809,"##비스":3810,"이날":3811,"운동":3812,"업체":3813,"당시":3814,"못하":3815,"또한":3816,"시키":3817,"그녀":3818,"오늘":3819,"어야":3820,"새로운":3821,"선수":3822,"방법":3823,"##on":3824,"환경":3825,"##어나":3826,"라며":3827,"주장":3828,"##운데":3829,"북한":3830,"예정":3831,"추진":3832,"더라":3833,"##시아":3834,"서비스":3835,"이러":3836,"삼성":3837,"최고":3838,"어떻게":3839,"물론":3840,"참여":3841,"현대":3842,"역사":3843,"만큼":3844,"같이":3845,"규모":3846,"가운데":3847,"계속":3848,"가격":3849,"나오":3850,"국제":3851,"경쟁":3852,"소리":3853,"시민":3854,"경찰":3855,"발전":3856,"기관":3857,"방송":3858,"선거":3859,"사건":3860,"준비":3861,"교수":3862,"그런데":3863,"관심":3864,"직접":3865,"기대":3866,"지방":3867,"감독":3868,"기준":3869,"회장":3870,"생산":3871,"어느":3872,"13":3873,"성장":3874,"어려":3875,"16":3876,"얘기":3877,"따르":3878,"##머니":3879,"여자":3880,"부분":3881,"아닌":3882,"중심":3883,"##인다":3884,"발생":3885,"상태":3886,"무엇":3887,"시대":3888,"효과":3889,"역시":3890,"제공":3891,"199":3892,"구성":3893,"보여":3894,"##in":3895,"판매":3896,"대구":3897,"ㅋㅋㅋ":3898,"부산":3899,"분석":3900,"상대":3901,"마련":3902,"국회":3903,"개인":3904,"변화":3905,"14":3906,"전체":3907,"100":3908,"25":3909,"발표":3910,"그렇게":3911,"확인":3912,"고객":3913,"요구":3914,"인지":3915,"아직":3916,"성공":3917,"수준":3918,"알려":3919,"이해":3920,"은행":3921,"행사":3922,"모르":3923,"노동":3924,"떨어":3925,"##랜드":3926,"##레이":3927,"대회":3928,"17":3929,"인데":3930,"이름":3931,"일반":3932,"자유":3933,"가족":3934,"인터":3935,"경영":3936,"더욱":3937,"자연":3938,"니까":3939,"얼마":3940,"정말":3941,"위원회":3942,"입장":3943,"##an":3944,"##그램":3945,"친구":3946,"센터":3947,"일부":3948,"전국":3949,"시설":3950,"포함":3951,"인가":3952,"50":3953,"조선":3954,"대해서":3955,"상품":3956,"기간":3957,"위해서":3958,"구조":3959,"소비":3960,"증가":3961,"공동":3962,"실제":3963,"작품":3964,"자동":3965,"프로그램":3966,"지적":3967,"단체":3968,"주민":3969,"노력":3970,"##버지":3971,"로서":3972,"달러":3973,"얼굴":3974,"해도":3975,"영향":3976,"최대":3977,"방식":3978,"이것":3979,"결국":3980,"지나":3981,"가치":3982,"강조":3983,"활용":3984,"##en":3985,"확대":3986,"존재":3987,"세상":3988,"피해":3989,"분야":3990,"당신":3991,"한편":3992,"건강":3993,"남자":3994,"책임":3995,"건설":3996,"##다는":3997,"조직":3998,"라면":3999,"대로":4000,"인사":4001,"나가":4002,"정신":4003,"##으며":4004,"역할":4005,"마다":4006,"제도":4007,"회의":4008,"전략":4009,"또는":4010,"특별":4011,"##거리":4012,"전망":4013,"현실":4014,"을까":4015,"먼저":4016,"##or":4017,"강화":4018,"사고":4019,"대부":4020,"는가":4021,"선택":4022,"만나":4023,"조금":4024,"##ti":4025,"자체":4026,"어린":4027,"주택":4028,"라도":4029,"찾아":4030,"한다고":4031,"사진":4032,"유지":4033,"미래":4034,"과학":4035,"기능":4036,"안전":4037,"21":4038,"외국":4039,"경험":4040,"밖에":4041,"예상":4042,"이루":4043,"못했":4044,"보험":4045,"공개":4046,"##소리":4047,"하루":4048,"해결":4049,"능력":4050,"병원":4051,"기자":4052,"24":4053,"대부분":4054,"##전히":4055,"아요":4056,"##리아":4057,"누구":4058,"여행":4059,"그룹":4060,"40":4061,"##al":4062,"관광":4063,"##진다":4064,"인천":4065,"어디":4066,"직원":4067,"목표":4068,"시스":4069,"정상":4070,"표현":4071,"해외":4072,"개선":4073,"드러":4074,"기존":4075,"공사":4076,"##es":4077,"현장":4078,"오후":4079,"거래":4080,"서로":4081,"그램":4082,"려고":4083,"##없이":4084,"올라":4085,"인정":4086,"보인다":4087,"비롯":4088,"##ar":4089,"아파":4090,"나온":4091,"못한":4092,"아버지":4093,"중앙":4094,"위기":4095,"행정":4096,"머리":4097,"공간":4098,"자동차":4099,"수사":4100,"광주":4101,"내려":4102,"##이트":4103,"22":4104,"로부터":4105,"개월":4106,"방문":4107,"아서":4108,"대비":4109,"따라서":4110,"마을":4111,"지속":4112,"기본":4113,"전화":4114,"기회":4115,"시스템":4116,"위원장":4117,"적용":4118,"엄마":4119,"계약":4120,"아야":4121,"##너지":4122,"지도":4123,"##린다":4124,"##마트":4125,"아주":4126,"실시":4127,"상승":4128,"주요":4129,"적극":4130,"느냐":4131,"예산":4132,"23":4133,"단계":4134,"반대":4135,"려는":4136,"추가":4137,"마지":4138,"거리":4139,"감사":4140,"도움":4141,"예술":4142,"고려":4143,"부담":4144,"업무":4145,"바람":4146,"판단":4147,"행동":4148,"음악":4149,"검찰":4150,"집중":4151,"아파트":4152,"바라":4153,"##동안":4154,"수익":4155,"치료":4156,"들어가":4157,"시즌":4158,"해당":4159,"언론":4160,"세요":4161,"배우":4162,"장관":4163,"거의":4164,"##이스":4165,"상당":4166,"으로써":4167,"게임":4168,"내년":4169,"##스로":4170,"우선":4171,"전쟁":4172,"이전":4173,"무슨":4174,"마지막":4175,"선생":4176,"작업":4177,"그냥":4178,"음식":4179,"브랜드":4180,"사장":4181,"통합":4182,"민주당":4183,"공연":4184,"이사":4185,"##자리":4186,"그때":4187,"행위":4188,"의견":4189,"차이":4190,"확보":4191,"##어난":4192,"조성":4193,"작가":4194,"설치":4195,"비판":4196,"아들":4197,"스스로":4198,"행복":4199,"협력":4200,"단지":4201,"전문가":4202,"의사":4203,"27":4204,"자료":4205,"보내":4206,"26":4207,"처리":4208,"시켜":4209,"동시":4210,"달리":4211,"비용":4212,"보호":4213,"대신":4214,"선정":4215,"더라도":4216,"으로서":4217,"조정":4218,"과거":4219,"공급":4220,"근데":4221,"나왔":4222,"어머니":4223,"유럽":4224,"기억":4225,"진짜":4226,"매우":4227,"198":4228,"28":4229,"평균":4230,"##디어":4231,"각각":4232,"순간":4233,"##he":4234,"그림":4235,"제대로":4236,"주변":4237,"말씀":4238,"문학":4239,"목소리":4240,"공부":4241,"부족":4242,"누리":4243,"움직":4244,"자금":4245,"의해":4246,"거든":4247,"분위":4248,"언제":4249,"위험":4250,"인터넷":4251,"글로":4252,"보도":4253,"발견":4254,"어렵":4255,"이익":4256,"만든":4257,"스러":4258,"안정":4259,"인식":4260,"수출":4261,"스럽":4262,"사무":4263,"부모":4264,"주인":4265,"가까":4266,"매출":4267,"제작":4268,"대책":4269,"결혼":4270,"##나라":4271,"복지":4272,"의식":4273,"제시":4274,"보였":4275,"글로벌":4276,"##른다":4277,"분위기":4278,"지요":4279,"공격":4280,"##전자":4281,"이르":4282,"차지":4283,"방안":4284,"분명":4285,"전통":4286,"지구":4287,"에너지":4288,"그럼":4289,"관한":4290,"앞서":4291,"환자":4292,"얼마나":4293,"소비자":4294,"통신":4295,"전자":4296,"목적":4297,"우려":4298,"예요":4299,"체험":4300,"가구":4301,"반면":4302,"열린":4303,"느낌":4304,"영업":4305,"오히":4306,"이뤄":4307,"그대로":4308,"오히려":4309,"주식":4310,"##가지":4311,"지지":4312,"인기":4313,"기다":4314,"위치":4315,"제기":4316,"비교":4317,"규정":4318,"전시":4319,"스마트":4320,"롯데":4321,"핵심":4322,"LG":4323,"출신":4324,"한테":4325,"디자":4326,"논의":4327,"의료":4328,"충분":4329,"생명":4330,"도입":4331,"피부":4332,"신문":4333,"형태":4334,"시행":4335,"종합":4336,"따른":4337,"질문":4338,"시기":4339,"60":4340,"인상":4341,"공장":4342,"29":4343,"모델":4344,"소개":4345,"중소":4346,"##st":4347,"잖아":4348,"교통":4349,"영국":4350,"지식":4351,"더니":4352,"차례":4353,"비해":4354,"나이":4355,"고자":4356,"장애":4357,"드라":4358,"일정":4359,"네요":4360,"제주":4361,"광고":4362,"전혀":4363,"방향":4364,"##ic":4365,"가정":4366,"거기":4367,"##기업":4368,"마치":4369,"신청":4370,"지난달":4371,"현상":4372,"장기":4373,"프랑":4374,"##이어":4375,"##어지":4376,"이게":4377,"##으나":4378,"업계":4379,"##아들":4380,"TV":4381,"검사":4382,"대화":4383,"SK":4384,"노래":4385,"잘못":4386,"힘들":4387,"참석":4388,"높이":4389,"소설":4390,"대출":4391,"아름":4392,"희망":4393,"##리스":4394,"가진":4395,"카드":4396,"오전":4397,"##아가":4398,"아래":4399,"부동":4400,"펀드":4401,"다르":4402,"가져":4403,"독일":4404,"아침":4405,"에선":4406,"인물":4407,"사례":4408,"##it":4409,"개혁":4410,"개최":4411,"유치":4412,"그만":4413,"기획":4414,"최초":4415,"걱정":4416,"기사":4417,"이동":4418,"성과":4419,"조건":4420,"각종":4421,"청소":4422,"재정":4423,"시절":4424,"혁신":4425,"소득":4426,"인제":4427,"대전":4428,"나타났":4429,"으나":4430,"##om":4431,"##라인":4432,"합의":4433,"공공":4434,"수도":4435,"주목":4436,"연결":4437,"이곳":4438,"요즘":4439,"##레스":4440,"습니까":4441,"고민":4442,"수요":4443,"청와":4444,"시험":4445,"청와대":4446,"전기":4447,"정당":4448,"자본":4449,"개념":4450,"등장":4451,"유명":4452,"혐의":4453,"부문":4454,"일단":4455,"거든요":4456,"참가":4457,"부동산":4458,"체계":4459,"자산":4460,"에요":4461,"협의":4462,"다니":4463,"차량":4464,"구체":4465,"리그":4466,"2000":4467,"수입":4468,"사상":4469,"##무원":4470,"##포츠":4471,"도로":4472,"담당":4473,"대형":4474,"준다":4475,"시청":4476,"정확":4477,"버리":4478,"디자인":4479,"연기":4480,"훈련":4481,"##인트":4482,"아마":4483,"교사":4484,"단순":4485,"세대":4486,"듯이":4487,"느끼":4488,"내부":4489,"##at":4490,"가슴":4491,"선보":4492,"논란":4493,"##el":4494,"어린이":4495,"민족":4496,"으로부터":4497,"아시아":4498,"가입":4499,"재판":4500,"올림":4501,"사라":4502,"나무":4503,"남편":4504,"체제":4505,"대응":4506,"프랑스":4507,"원인":4508,"자원":4509,"검토":4510,"선물":4511,"건물":4512,"분양":4513,"오래":4514,"으니":4515,"##어들":4516,"감소":4517,"##이터":4518,"본부":4519,"반영":4520,"조치":4521,"구축":4522,"진출":4523,"금리":4524,"경남":4525,"31":4526,"보고":4527,"70":4528,"그동안":4529,"부정":4530,"인해":4531,"전달":4532,"어려운":4533,"무대":4534,"##한다":4535,"실제로":4536,"차원":4537,"나와":4538,"출시":4539,"인도":4540,"불과":4541,"인생":4542,"소속":4543,"이하":4544,"공식":4545,"증권":4546,"맛있":4547,"주제":4548,"해요":4549,"일상":4550,"감정":4551,"반응":4552,"##수록":4553,"평화":4554,"자세":4555,"스포츠":4556,"한다면":4557,"전환":4558,"본격":4559,"청년":4560,"우승":4561,"여름":4562,"##므로":4563,"국정":4564,"기반":4565,"##자기":4566,"의회":4567,"고용":4568,"올림픽":4569,"하늘":4570,"비슷":4571,"다만":4572,"남성":4573,"만드":4574,"##반기":4575,"어도":4576,"지켜":4577,"##이크":4578,"아내":4579,"##am":4580,"설립":4581,"회복":4582,"##ing":4583,"넘어":4584,"여부":4585,"지급":4586,"분기":4587,"파악":4588,"확실":4589,"마찬":4590,"여전히":4591,"울산":4592,"##tion":4593,"이끌":4594,"##BS":4595,"공원":4596,"마찬가지":4597,"현지":4598,"노조":4599,"그게":4600,"세기":4601,"형성":4602,"규제":4603,"등록":4604,"기초":4605,"##이지":4606,"성적":4607,"학습":4608,"영어":4609,"살펴":4610,"떠나":4611,"개정":4612,"모양":4613,"받아들":4614,"으면서":4615,"경기도":4616,"활성":4617,"나타나":4618,"##학교":4619,"대선":4620,"바이":4621,"구매":4622,"197":4623,"박근":4624,"신경":4625,"선발":4626,"고요":4627,"외국인":4628,"##이션":4629,"교회":4630,"##ol":4631,"추천":4632,"수행":4633,"연합":4634,"혼자":4635,"우수":4636,"제한":4637,"##is":4638,"소재":4639,"##드시":4640,"승리":4641,"반드시":4642,"공정":4643,"이거":4644,"포인트":4645,"일자리":4646,"해석":4647,"보장":4648,"일어나":4649,"투표":4650,"임금":4651,"박근혜":4652,"제외":4653,"비율":4654,"코스":4655,"의지":4656,"려면":4657,"이미지":4658,"노인":4659,"기념":4660,"갈등":4661,"드라마":4662,"혹은":4663,"500":4664,"공무원":4665,"화장":4666,"지하":4667,"만족":4668,"대중":4669,"35":4670,"집단":4671,"부인":4672,"달라":4673,"정권":4674,"학년":4675,"최종":4676,"약속":4677,"부르":4678,"주도":4679,"##다고":4680,"80":4681,"당연":4682,"언어":4683,"보수":4684,"민간":4685,"아름다":4686,"2010":4687,"방침":4688,"##ㅋㅋ":4689,"식품":4690,"러시아":4691,"자주":4692,"오른":4693,"재미":4694,"요청":4695,"항공":4696,"협상":4697,"##은행":4698,"통일":4699,"시도":4700,"##ur":4701,"올리":4702,"정리":4703,"내놓":4704,"2012":4705,"매일":4706,"께서":4707,"남북":4708,"은데":4709,"축구":4710,"##et":4711,"스타일":4712,"훨씬":4713,"실패":4714,"나서":4715,"그러니까":4716,"하락":4717,"군사":4718,"중소기업":4719,"인구":4720,"경북":4721,"시킨":4722,"도전":4723,"축제":4724,"바라보":4725,"영상":4726,"권력":4727,"가르":4728,"불안":4729,"##il":4730,"출연":4731,"제안":4732,"연구원":4733,"변호":4734,"겨울":4735,"진정":4736,"소통":4737,"##스터":4738,"통한":4739,"유통":4740,"항상":4741,"절차":4742,"주로":4743,"보유":4744,"이론":4745,"##nd":4746,"저녁":4747,"독립":4748,"굉장":4749,"지정":4750,"기분":4751,"제조":4752,"호텔":4753,"알려졌":4754,"오르":4755,"실적":4756,"협회":4757,"대체":4758,"월드":4759,"작용":4760,"최소":4761,"홍보":4762,"갑자기":4763,"원칙":4764,"성격":4765,"대답":4766,"외교":4767,"공항":4768,"법원":4769,"경쟁력":4770,"빠져":4771,"수술":4772,"조차":4773,"영역":4774,"프리":4775,"심리":4776,"속도":4777,"시켰":4778,"원장":4779,"고개":4780,"불구":4781,"그래도":4782,"종교":4783,"요소":4784,"연속":4785,"회원":4786,"사항":4787,"둘러":4788,"##운드":4789,"토론":4790,"엄청":4791,"##다가":4792,"건축":4793,"근로":4794,"삼성전자":4795,"스러운":4796,"했으며":4797,"동물":4798,"일으":4799,"특성":4800,"직장":4801,"창조":4802,"신고":4803,"절대":4804,"시각":4805,"죽음":4806,"봉사":4807,"거쳐":4808,"수상":4809,"불러":4810,"특정":4811,"세력":4812,"특징":4813,"강력":4814,"미술":4815,"취업":4816,"하나님":4817,"사태":4818,"바다":4819,"회담":4820,"골프":4821,"철학":4822,"만약":4823,"창업":4824,"빨리":4825,"의혹":4826,"마케":4827,"지배":4828,"##스크":4829,"여야":4830,"열리":4831,"나누":4832,"뉴스":4833,"므로":4834,"선언":4835,"는데요":4836,"2011":4837,"전해":4838,"작년":4839,"굉장히":4840,"됩니다":4841,"2014":4842,"일까":4843,"##어진":4844,"내리":4845,"불법":4846,"태도":4847,"수업":4848,"마케팅":4849,"으려":4850,"인수":4851,"고통":4852,"체육":4853,"청소년":4854,"사전":4855,"측면":4856,"알아":4857,"자녀":4858,"인력":4859,"덧붙":4860,"여론":4861,"보통":4862,"총리":4863,"주문":4864,"of":4865,"누가":4866,"스트":4867,"##민국":4868,"접근":4869,"수원":4870,"차별":4871,"바탕":4872,"재산":4873,"2009":4874,"야구":4875,"표정":4876,"소식":4877,"돌아가":4878,"유리":4879,"물질":4880,"설계":4881,"초등":4882,"근무":4883,"쇼핑":4884,"라이":4885,"##스타":4886,"##요일":4887,"##스코":4888,"대한민국":4889,"##라이":4890,"된다는":4891,"##디오":4892,"정의":4893,"과제":4894,"2008":4895,"하이":4896,"더불":4897,"신뢰":4898,"무역":4899,"##심히":4900,"혁명":4901,"드리":4902,"##ch":4903,"##ㅠㅠ":4904,"구속":4905,"##어났":4906,"2013":4907,"생기":4908,"2015":4909,"소유":4910,"향후":4911,"마리":4912,"포기":4913,"심사":4914,"지키":4915,"본다":4916,"제일":4917,"금액":4918,"세월":4919,"교과":4920,"주의":4921,"으니까":4922,"##우스":4923,"심각":4924,"나온다":4925,"전했":4926,"커피":4927,"연금":4928,"법인":4929,"부부":4930,"졸업":4931,"자치":4932,"조합":4933,"촬영":4934,"장소":4935,"출발":4936,"저희":4937,"범죄":4938,"버스":4939,"약간":4940,"계기":4941,"잖아요":4942,"비중":4943,"확정":4944,"##ed":4945,"언급":4946,"사망":4947,"1000":4948,"근거":4949,"##BC":4950,"잠시":4951,"효율":4952,"프로젝":4953,"##무리":4954,"나섰":4955,"지사":4956,"주가":4957,"발언":4958,"제출":4959,"통과":4960,"카페":4961,"신용":4962,"거부":4963,"중단":4964,"##러스":4965,"달려":4966,"안타":4967,"김정":4968,"강원":4969,"인근":4970,"##다보":4971,"느껴":4972,"완성":4973,"##나무":4974,"196":4975,"프로젝트":4976,"실천":4977,"상담":4978,"그랬":4979,"가득":4980,"45":4981,"향해":4982,"할인":4983,"32":4984,"여러분":4985,"이란":4986,"올랐":4987,"완전히":4988,"가량":4989,"외부":4990,"달성":4991,"전형":4992,"살아":4993,"전남":4994,"눈물":4995,"300":4996,"등급":4997,"그리스":4998,"36":4999,"고등":5000,"온라인":5001,"예방":5002,"본인":5003,"혜택":5004,"해양":5005,"스마트폰":5006,"임대":5007,"in":5008,"마시":5009,"33":5010,"그럴":5011,"당국":5012,"바꾸":5013,"오랜":5014,"앞두":5015,"노동자":5016,"##벤트":5017,"열심히":5018,"창출":5019,"소송":5020,"##니스":5021,"상상":5022,"변호사":5023,"유일":5024,